{"text":"澎湃新闻记者 南博一 韩国统计厅6月28日公布的《未来家庭推算：2020年至2050年》报告显示，韩国户主年龄为65岁以上的老年人家庭将于2040年超过1000万户，其中四成为独居老人家庭。 韩联社28日报道称，报告指出，2020年韩国家庭总户数为2073.1万户，到2039年将增至2387万户，但从2040年起逐步减少，到2050年将减至2284.9万户。也就是说，受一人户家庭增加的影响，虽然家庭总户数将在一段时间持续增加，但总人口从2020年起开始减少，家庭户数也将于2040年迎来拐点。 值得关注的是，随着老龄化现象加剧，户主中位数年龄将从2020年的52.6岁升至2050年的64.9岁。预计2040年户主年龄超过65岁的老人家庭数将突破1000万户。此类家庭数将从2020年的464万户增至2040年的1029万户，到2050年增至1137.5万户。 由此，老年人家庭比重将从2020年的22.4%增至2050年的49.8%，将近家庭总数的一半。在老年人家庭中，一人户家庭比重于2020年为34.9%，2040年增至39.1%，2050年将达41.1%。 此外，2020年平均每户家庭人口为2.37人，预计2040年将首次跌破2人至1.97人，2050年将再减至1.91人。 责任编辑：李墨轩"}
{"text":"2022年4月27日，明略科技宣布任命郝杰为首席技术官（CTO），全面主持研发部门的管理工作，负责制定技术方向与路线，搭建研发体系与流程，输出高质量的产品研发能力，保持技术领先性，构建技术壁垒。 郝杰于2001年毕业于清华大学电子工程系，拥有信号与信息处理专业的学士、硕士及博士学位，IEEE Senior Member，是国际顶级AI学术大赛20个细分赛道第一名的获得者，发表多国专利40件。加入明略科技之前，郝杰先后担任东芝（中国）首席科学家、五八集团技术专家和OPPO语音语义首席科学家，率先在工业界实现了语音和语义技术的产品化落地，主导研发成功了中国早期的量产的汽车前装语音导航，和世界早期的量产的电视机语音唤醒、离线口语翻译手机软件等。 明略科技创始人、CEO吴明辉表示，很高兴郝杰老师的加入，郝杰老师的优异学术成就和丰富的产业界经验将进一步强化明略科技在人工智能技术领域的产研能力及技术布局。 明略科技是企业数据智能应用软件的先行者，通过运用知识图谱、自然语言处理、机器学习、智能推荐等技术，为客户提供大数据及AI产品与服务，已帮助2000多家企业通过数字化转型挖掘营销、销售和服务等场景的商业价值。 目前，明略科技基于语音语义技术的平台、产品和服务，已应用于企业级会话智能等多元场景，赋能企业数字化转型，为企业带来新增长。"}
{"text":"茅台向商超渠道投放400吨飞天茅台酒 事件：8月4日，曾引发诸多讨论的茅台公开面向商超招商的策略得以正式落地。贵州省招标投标公共服务平台显示，贵州茅台酒对商超服务商招标结果进行了公示，华润万家有限公司、康成投资（中国）有限公司（大润发）和物美科技集团有限公司入围，成为贵州茅台酒首批全国商超、卖场的经销商。 8月3日中午12点，物美已经开启了茅台酒线上预订通道。 据此前公布的信息显示，茅台选择全国性3家服务商按照综合排名先后顺序分别获得150吨、130吨、120吨，总计400吨的飞天茅台酒配额。 点评：从理论上来讲，“去超市买1499元的飞天茅台”已成为现实。 对茅台来说，扩展销售渠道可谓锦上添花。对包括物美在内的3家全国经销商来说，与茅台合作，不仅能获得销售茅台酒的可观利润，更为重要的是，茅台的加持完全算得上是免费的宣传与广告，既可以获得更多的市场关注，也能得到更多消费者的认可。 不过，除了物美已公布预定门槛，华润万家也表示为了维护销售秩序，避免哄抢，可能会采取积分预约模式来销售。较高的购买门槛一方面确实可以预防黄牛借此囤货，另一方面，除了有限的高积分会员，到底有多少消费者可以真正顺畅地购买到飞天茅台，还是个未知数。 滴滴携手BP掘金新能源车充电 事件：跨国能源巨头BP与滴滴近日宣布，将成立合资公司，共同在中国建设新能源车充电基础设施。合资公司将通过建设独立、可靠、高品质的新能源车充电站，为滴滴用户及广大车主提供服务。 公开信息显示，BP是世界领先的石油和天然气企业之一，总部位于伦敦，在全球超过70个国家从事生产和经营活动。 点评：中国已是全球规模最大、增长最快的新能源汽车市场，相关数据显示，预计到2030年，中国80%的新能源汽车充电将在最终目的地、停车场和充电站完成。 在这种形势下，资本纷纷涌入新能源汽车充电市场不足为奇。据了解，BP和滴滴的首个充电站配有10座60KW~120KW的快速充电桩，已经落地广州市。近年来，以BP为代表的欧洲石油公司纷纷实施低碳战略，在拓展新能源业务的同时全产业链布局电力业务，滴滴则拥有庞大的市场用户基础，未来，倘若双方充分发挥各自优势，共同完善充电网络建设，无疑可以积极推动中国新能源汽车普及和发展，为车主提供更好的用车服务。 苏宁小店收购部分OK便利店 事件：8月5日，苏宁小店公司与冯氏零售达成了关于利亚华南的股权转让协议。利亚华南旗下运营广州区域60多家OK便利店，收购完成后，苏宁小店公司100%控股特许经营OK便利店品牌的利亚华南广州全部门店，后者将成为苏宁智慧零售全场景的重要部分。 目前，苏宁已合计拥有苏宁小店及迪亚天天自营店面近6000家，覆盖全国70多个城市、3.5万个社区、近1.2亿用户。广州是苏宁小店的重点发展区域之一。 点评：这是继收购迪亚中国以及宣布拟收购家乐福中国后，苏宁在大快消领域布局的又一动作。在广州地区深耕多年，利亚华南团队在经营产品、供应链、运营、区域布局等方面积累了不少资源和经验。通过收购，可以改善广州地区苏宁小店的供应链能力，提升产品的丰富度。 另外，目前大部分OK便利店都处于广州市传统商业区的核心地段，周边社区成熟，客流量大，可以大幅减少苏宁开发门店的时间成本和资源投入。因此，对于正在扩张的苏宁小店来说，收购不失为一种好方法。只是，如此频繁地买买买，总让人对苏宁的资金周转能力有些担忧。 （本报记者 方大丰）"}
{"text":"中新社华盛顿9月4日电 题：奥巴马与罗姆尼谁当选对中国有利？ 中新社记者 吴庆才 美国民主党4日公布了其2012年的党纲，与上周共和党公布的新党纲一样，两党均用较多笔墨涉及对华政策，为人们观察美国对华政策未来走向提出了一个思考题：奥巴马与罗姆尼，究竟谁当选对中国有利？ 在今年的美国大选中，中国议题已成焦点之一，这一现象在两党党纲中也得以体现。根据记者统计，共和党的党纲中22次提到中国，而民主党的党纲17次提到中国。 从内容看，两党党纲风格迥异，民主党虽然也有对华示强之处，但总体上较为温和理性，多次提到“合作”一词，强调将继续致力于与中国建立合作关系；而共和党的党纲则通篇未提与中国合作的问题，对华态度十分强硬。 从贸易方面看，共和党的党纲指责中国“偷窃美国知识产权”，并声称如果中国不改变货币政策，共和党籍的总统随时准备实施惩罚性关税。此前，罗姆尼也曾扬言上任第一天就将宣布中国为“货币操纵国”。在这方面，民主党的态度则要温和得多，只强调奥巴马已在公开和私下场合敦促人民币升值，并提及其任内对中国提出的贸易诉讼案增加了一倍。 在台湾问题方面，两党均强调以和平方式解决台湾问题，但共和党的党纲提及美国可能协助台湾自我防卫并适时向台湾出售防御性武器，而民主党并未提及这些敏感问题。 如果仅从两党党纲及其总统候选人的涉华言论看，奥巴马当选显得对华更为有利，因为其对华政策已经成型，且相较罗姆尼也更加务实，更具有连续性。罗姆尼若当选，有可能使中美关系处于不确定性中。 不过，美国两党党纲不具有法律约束性，不能简单地以党纲和候选人在竞选期间的言论判断其当选后的政策。美国战略与国际问题研究中心高级研究员葛莱仪在接受中新社记者采访时认为，对华强硬是美国总统大选期间候选人常见的论调，一旦入主白宫，他们往往就变得相当务实。 历史上，尼克松和里根都曾是“反华斗士”，但他们入主白宫后却成了中美关系正常化及“蜜月期”的功臣；克林顿和后来的小布什也是如此。而且，纵观中美关系史，中美关系中关键的、利好的历史时刻恰恰是在共和党执政时期。 但是，长期观察美国大选的知名华裔时事评论员薛海培在接受记者采访时则对罗姆尼能否回归“中道”表示担忧。他认为，一般总统候选人获得提名之后，都会释放出往中间靠的信息，但到目前为止罗姆尼并没有发出这一信息。另一方面，他选择保守派代表人物瑞安当副总统候选人，也摆明无意回归。 薛海培认为，目前的共和党处在历史上最为“右倾”的时期。罗姆尼的外交顾问团队集中了当年小布什时期最保守的一批新保守主义者，其中包括著名的“鹰派”人物、美国前常驻联合国代表约翰·博尔顿。 薛海培提醒，到今天为止，共和党的几员资深外交家如基辛格、鲍威尔等均未站出来支持罗姆尼的外交政策。《纽约时报》的一篇报道称，基辛格的犹豫是出于对罗姆尼涉华“侵略性言论的担心”。 “罗姆尼在当选后也许会努力往中间靠，但我担心的是他返回到中间、理性的对华外交政策上的空间越来越小了。”薛海培说：“罗姆尼已把话说绝了，如果他上台第一天不把中国列入‘货币操纵国’，那么他还想不想连任总统了？” 不过，也有美国专家不这么看，曾在克林顿政府任亚洲问题顾问的李侃如在接受外媒采访时认为，罗姆尼若入主白宫，对华立场会立刻变温和，“干吗一上台就立即疏远你必须打交道的人？难道你一上来给人家一巴掌，然后说‘我们来相互了解一下吧’？” 观察罗姆尼和瑞安的背景，也很难相信他们会与中国发动贸易战。罗姆尼曾在华有“生意”，而且共和党代表的是大企业的利益，不太可能发动对华贸易战。作为副手的瑞安2010年更是投票反对将中国列为货币操纵国，两人都曾发表对华友好言论，如罗姆尼曾支持北京奥运会。 华盛顿智库传统基金会亚洲研究中心高级研究员史剑道告诉中新社记者，奥巴马若连任不太可能改变其2010年至2011年形成的对华政策，而罗姆尼的对华政策则存在不确定，他批评中国的声音更尖锐，但他也承诺与中国进行开放的贸易和投资，因此，他既可能更加激进，也可能更加友好。 不过，多数专家都认为，无论是谁上台，都不太可能偏离美国的总体对华战略。原因是经过20多年的接触和磨合，中美已建立起一套成熟的沟通机制，美国两党在对华大战略和大方向上的看法也逐渐趋同。 从本质上说，奥巴马和罗姆尼的对华政策可谓“殊途同归”——都是为了维护美国的国家利益，而目前两党都认为中国的繁荣与和平崛起符合美国利益。中美之间的利益交融以及两国的“竞合”关系，也注定了无论谁上台，中美关系“好也好不到哪里，坏也坏不到哪里”。"}
{"text":"体彩大乐透第2021070期开出奖号：03 20 21 22 24 + 06 12，前区奖号首尾间距为21，和值为90，五区比为1：0：2：2：0，奇偶比为2：3。 体彩大乐透第2021071期前区号码分析： 前区龙头分析：上期开出龙头号码03，最近5期龙头号码升降走势为：上升→下降→上升→下降→上升，本期看好龙头号码上升，参考龙头号码05。 前区五区分析：上期前区第三、四区表现非常活跃，第二、五区走冷断区。本期看好第一区走势较热，第三区走冷，防断区，参考五区比2：1：0：1：1。 前区和值分析：前区最近5期和值分别为：148、84、99、93、90，上期和值下降了3个点位，本期看好和值再次下降，出现在70-80区间。 前区奇偶分析：最近10期奖号奇偶比为23：27，最近5期偶数号码出现15个，偶数号码上期走热，本期看好偶数号码再次热出，预计出现2个偶数号码。 前区重号分析：最近10期有4奖号包含了重号，重号共开出5个，上期开出2个重号：03、24，本期可以继续关注重号出现，参考重号：22。 前区凤尾分析：上期开出凤尾号码24，凤尾号码最近5期升降走势分别为：重复→下降→下降→上升→下降，本期预计凤尾号码上升，看好凤尾开出号码33。 体彩大乐透第2021071期后区分析： 后区分析：上期奖号为全偶组合，本期预计偶数号码继续火爆，防再出全偶组合，两码关注：06 10。 何飞体彩大乐透第2021071期综合推荐 前区胆码参考：05 11 大复式15+5参考：04 05 06 07 08 11 15 20 21 22 23 26 30 33 34 + 02 05 06 07 10 小复式9+3参考：05 06 08 11 20 22 26 33 34 + 05 06 10 单注5+2参考：05 06 11 22 33 + 06 10 **[****扫码下载app，中过数字彩1千万以上的专家都在这儿！****]**"}
{"text":"在安徽云岭新四军军部旧址纪念馆六件一级藏品中，其中一件是1939年周恩来同志视察云岭新四军军部时，赠送给新四军政治部主任袁国平的毛毯。此毛毯为长方形，海虎绒质地，毯面为黄色，毯里为绿色，绸质镶边。这条毛毯1986年5月由袁国平之子袁振威捐赠给新四军军部旧址纪念馆。据其介绍，毛毯的背后还隐藏着一段不为人知的故事。 1937年10月12日，国民党江西省主席熊式辉转发蒋介石10月6日电令：鄂豫皖边、湘鄂赣边、赣粤边、浙闽边、闽西等红军游击队，统交国民革命军新编第四军军长叶挺编遣调用。散布于南方八省的红军游击队（除广东琼崖地区游击队外）随即集中整编为新四军。12月25日，新四军军部在汉口成立，1938年1月，新四军军部移驻江西南昌，8月进驻安徽云岭。新四军组成后，奔赴华中敌后战场，到处沉重地打击敌人，使华中逐步成为抗日的广阔战场。这个时期，正是新四军向敌后勇猛发展的大好时机，军部以及各支队在党中央和毛主席所制定的正确方针指导下，勇猛地打击敌人，并积极地发展武装。1939年冬，新四军总兵力由原来的一万多人发展到近三万人。 新四军挺进华中敌后，开展抗日游击战争，有效配合了正面战场的作战，不仅扩大了队伍还赢得了人们广泛的赞誉，这一切使蒋介石深感不安。在此期间国民党顽固派散布流言蜚语，他们声称“新四军破坏兵役法，破坏军令、政令的统一”。1939年3月，国民党第三战区司令长官顾祝同在召开师以上军官会议时，要求新四军派人作出解释。正在皖南检查工作的周恩来得知后经过慎重考虑，决定把这个任务交给新四军政治部主任袁国平。 当时，袁国平的妻子邱一涵已怀有八个月的身孕。临行前，袁国平做了最坏的打算。他交代妻子说，孩子生下来，小名就叫“皖南”吧。如果是女儿，将来长大了，就让她学音乐；如果是儿子，将来就让他去当兵。听了袁国平的话，从不落泪的邱一涵再也控制不住自己的感情…… 从邱一涵和袁国平相识相恋到这次离别，他们已经在一起共同生活了11年。在这战火纷飞的岁月中，他们几乎没有分开过，尽管都各自忙于工作，但他们的感情愈加深厚，彼此关爱、相濡以沫。 在1939年云岭军部召开的纪念“三八”妇女节大会上，共表彰了三对模范夫妇，袁国平和邱一涵就是其中的一对。 周恩来同志听说此事后，特赠送给邱一涵一条毛毯和一床军被，以资慰问，同时还赠送给袁国平一支钢笔。此后毛毯和军被先由袁国平夫妇使用，后随出生八个月的儿子袁振威被送回湖南老家，全国解放后又回到邱一涵身边。1986年，袁振威同志将毛毯捐赠给云岭新四军军部旧址纪念馆。"}
{"text":"亚马逊要向商家开放数据了。 有业内人士向亿邦动力透露，亚马逊正在小范围内以定邀的方式向商家开放数据，以促成选品和效果广告投放。“预计在今年年底或明年初官方就会正式上线相关产品。” 这个在国内电商看起来不起眼的变更，对跨境电商卖家而言，则是如同“泄洪”一般的福音。 据亚马逊财报披露，其2021年平台第三方卖家数量超过630万。但中国卖家数量已经从2021年48%下降到了今年5月份的42%。 亚马逊在去年奉行对违规操作卖家的打压，致使部分中国卖家不得不纷纷退潮。而另一方面，竞争加剧、僧多粥少的局面，也让商家生存状态趋于恶化。 亚马逊在中国卖家眼中，已经成为“一半天使一半魔鬼”的存在。你鲜有机会能从亚马逊这部高速运转的机器上绕开监管套利，也很难和它交朋友。至于数据，亚马逊作为美国最大的电商企业和云计算公司，这几乎是不可能让卖家“白嫖”的优质资产。 然而，从去年开始，亚马逊画风突变，陆续开放了部分此前只“专供”VC供应商 （即自营业务供应商） 的选品数据给第三方卖家。今年2月，亚马逊再度针对部分商家，推出了官方选品工具“商机探测器”。 “所谓选品商机，就是做细分市场的关键词搜索，这样就可以洞察消费者的搜索需求以及竞品信息。”知情人士告诉亿邦，这次亚马逊将要放开的量级、范围、测量深度都是前所未有。“这是市面上大多数选品工具根本达不到的维度。” 一直以来，跨境出海商家主要依靠企业自身或市面上各个选品工具服务商提供的数据，来作为产品开发的依据。由于通过爬虫抓取到的数据会有很大差别，亚马逊若向卖家开放官方的全量统计数据，这对第三方数据服务商无疑是“降维打击”。 在日前亚马逊对即将举行的首场品牌高峰论坛的宣传中，官方也表示，在2022年内将会对第三方品牌卖家的工具和扶持政策进行升级——“从消费者洞察数据的革新、品牌阵地工具的优化，到用户触达的全新体验和选品商机大数据剖析等层面，全方位扶持品牌出海。” 这也被视为亚马逊即将开放选品数据的一个重要信号。 01 数据公司要遭殃？ ----------- 信息差带来赚钱的机会，当它被逐渐抹平，一部分人的饭碗也就保不住了。这个道理在哪儿都一样。 对于亚马逊开放数据的行为，多位业内人士均指出，此举将对Jungle SCout、卖家精灵、数魔等选品工具产生直接冲击，甚至导致一些玩家“无路可走”。 “亚马逊开放数据，冲击第三方选品工具服务商的利益，你也可以理解为，这是亚马逊对于非官方选品工具的一种不认可，因为平台判定从非常渠道通过爬虫进行的销量预估和品类数据都是违法的。”亚马逊商家Jackson谈道。 “但也不排除，如果亚马逊未来广泛的开始归纳第三方数据，并收紧政策的话，很有可能会联合几个较大的第三方选品工具，来垄断选品SaaS市场。”某头部选品供应链服务商告诉亿邦动力，“毕竟亚马逊目前光靠CPC的广告收入，不够支撑它达成更大的营收计划。” 他指出，对于选品服务商而言，要做的就是拓展更多的业务方向和业务类型。例如，Sorftime、数字酋长等服务商都已开始布局沃尔玛、TikTok选品业务来丰富自己的产品线。“以后，选品服务商还需要布局更广泛的业务才能维持自己的生存。”他直言。 对于亚马逊开放选品数据的动作，不同卖家有着不同的态度。 从事亚马逊开店业务多年的品牌卖家运营负责人Mike指出，由于公司很重视品牌化发展，产品类目比较垂直，也沉淀了一些自己的用户运营方法论，因此，亚马逊推出的选品工具对其意义不大。 “我们倒是盼望平台开放一些能指导广告投放的数据。”Mike补充道。 卖家赵夏对于亚马逊将全面开放选品数据的消息则是“拍手叫好”。 “我自己会写爬虫，我也不太相信那些第三方服务商的选品软件。”硕士毕业于牛津大学计算机系的赵夏认为，亚马逊开放选品数据会利好自己这种懂数据和运营的卖家。“可以帮助我们交叉验证选品思路的可行性，降低开发新品的成本和时间。” “对于卖家而言，想要获取全面、准确的数据是很难的，如果亚马逊能够开放产品材质、颜色、价格、消费者痛点等更多维度的参考数据，就可以按图索骥，再结合自己的供应链，很快做出适销的产品。”卖家郭磊坦言， 自己就很需要亚马逊官方的选品工具。 “亚马逊开放数据，对我们这样的工贸一体型卖家是有利的，可以帮助我们在转向跨境电商业务时少走很多弯路，并且可以剔除一些没有供应链优势的竞争对手。”在郭磊看来，这一趋势下，更多工厂型卖家会进入到亚马逊，替代那些纯贸易型卖家。 举例来看，原来只有3个卖家在卖一件毛利很高的潜力产品，亚马逊开放数据后，可能会致使几百个卖家在短时间内涌入。最终结果就是，该产品的价格越来越低，毛利率也越来越低，最后能活下来的就一定是工厂型卖家，因为他们可以把成本控制得更低。这可能是亚马逊想要的结果。 卖家在亚马逊卖货，要不断深挖蓝海类目制造信息差，而亚马逊将数据开放后，就没有信息差了，这意味对于毛利高的产品一哄而上后，最后只剩具有供应链优势的或者工贸商家。 02 亚马逊广告亟需止住颓势 -------------- “干掉第三方选品工具并不是亚马逊的真正目的。”在一位跨境营销服务商看来，在今年消费端疲软的大环境下，提升平台的流量精准度与转化率，这才是亚马逊的当务之急。 “在面临用户增长瓶颈的当下，亚马逊需要提升高价值的Prime会员数量、提高广告收入，才能保持大盘的增长。”该服务商指出，向卖家开放平台广告投放数据、选品数据可以更好的实现产品与用户需求的匹配，减少流量浪费。这从某种程度上来说也是“良币驱除劣币”。 卖家郭磊指出，亚马逊贯行的宗旨就是“为全球买家提供丰富、优质、便宜的产品”，而要实现这一点，供给侧显然不能只有贸易型商家一种。 “平台肯定希望甄选出有供应链、运营、研发能力，且有意愿、有能力做投入的商家，从而淘汰掉那些付费能力弱、供应链不稳定的小卖家。”郭磊谈道，“数据开放后，从竞价广告的逻辑看，同品类的卖家对于关键词广告的争夺会更加激烈，而‘价高者得’的规则自然会带来竞价广告出价的上涨。” 于是，亚马逊最终筛选出来的就是“总体预算高”、“出价高”的商家。有数据显示，亚马逊2021年的广告销售收入已达到了312亿美元，比YouTube高出约20亿美元，几乎是Snap公司总收入的8倍。 在卖家赵夏的看来，如今亚马逊在中国几乎已全面覆盖了可以触达到的所有市场，甚至已深入到五线城市去招商。当存量市场被开垦殆尽后，接下来能做的就是进一步调整供给侧、重新分配流量，以拉动新一轮的增长。 “这种对供给侧的重新洗牌是有意义的。”卖家Jackson直言，虽然大家听多了那些头部卖家动辄几十亿年销售额的传说，但事实上，根据自己所了解的数据来看，目前在亚马逊年销售额超过一百万美金的卖家占比不足10%，大部分中小卖家的年销售额都不超过50万美金。 “对亚马逊而言，它要做的事情就是确保每个流量都有最好性价比的产出。在流量已不够瓜分的情况下，大量低产出的中小卖家，实际上就是耗费了流量，所以平台自然希望将这些流量分配给更多优质卖家，而他们也能在平台上做更多的投入。”Jackson说道。 03 平台自有品牌该进还是该退？ ---------------- 电商巨头在新型的数据安全监管框架之下，时常游走在雷区边缘。 来自多个信源披露，亚马逊因涉嫌垄断竞争、数据保护等问题，受到的罚款已经累计超过22亿美元。 其中最严重的一条指责，就是亚马逊内部人员，可以擅自利用商家数据，从而开发迎合市场需要的自有品牌获利。这严重阻碍了其他第三方商家的竞争公平性。当然，亚马逊官方对此极力否认。 据了解，今年7月份，继欧盟反垄断调查后，英国竞争与市场管理局 （CMA） 也宣布，对亚马逊展开反垄断调查，其核心指控与欧盟大同小异，都是为了调查亚马逊是否利用自身的市场主导地位和平台权力，操纵数据，推销自营产品，使得其对第三方卖家形成了不公平竞争。 为了应对欧盟的反垄断调查，亚马逊也提出了一些“让步条件”，表示将与卖家共享市场数据，并同意提高第三方卖家在平台的曝光度，以试图说服欧盟反垄断监管机构在今年年底前结束对自己的调查。否则，一旦反垄断指控成立，亚马逊或将被处以上一财年全球总营业额的10%的罚款。 与此同时，华尔街日报也报道称，由于销售疲软，亚马逊已开始大幅削减自营品牌销售的商品数量，并讨论了完全退出自营品牌业务以减轻监管压力的可能性。虽然退出自营这一消息被亚马逊官方否认，但业内一致认为，这只是亚马逊砍掉不盈利的品牌而已，未来还会集中资源投入到更加具有优势的产品，这反而会使平台自营业务与第三方卖家的竞争更加激烈。 “只要你的类目中有亚马逊自营的产品，那么你不可能在流量获取上占据优势。”亚马逊对于自营品牌的“偏爱”，一直饱受第三方卖家的诟病。 据了解，亚马逊的自营品牌业务始于2009年，如今已经拥有了Amazon Basics、Amazon Collection、Amazon Essentials等400多个不同品类的自有品牌，超24万件商品。此外，还有Amazon Accelerator、Amazon Launchpad计划所达成的数百个亚马逊独家品牌合作伙伴。 据Marketplace Pulse的数据显示，在过去两年多时间里，亚马逊自有品牌的Best Sellers （畅销品） 数量一直保持高位，其中，Amazon Basics今年的Best Seller数量已超2021年。而Numerator统计数据则显示，今年亚马逊Prime Day大促活动销售排名前五的商品中，有三个都是亚马逊自营品牌。 在亿邦动力的调研中，也有业内人士认为，亚马逊此次向卖家开放数据，可能也是为了给自营品牌选品。 Jungle Scou发布的一份2021年的报告指出，亚马逊平台上超半数的第三方卖家表示，亚马逊自营产品与自己的产品是直接竞争关系。这体不仅体现在亚马逊对自营产品的流量倾斜和定价优势上，也体现在选品上——亚马逊曾多次被指控利用第三方卖家的数据为自营品牌“选品”。 据悉，亚马逊平台的账号分为三个层级：Seller Central （简称SC，第三方卖家） 、Vendor Central （简称VC，自营业务供应商） ，以及以Amazon Basics为代表的亚马逊自有品牌账号。 相应地，亚马逊的盈利模式也非常清晰：对于SC，亚马逊赚的是广告费、销售佣金和FBA物流服务费；对于VC，亚马逊赚的是商品的进销差价，因此会尽可能的压低进货价以保持高毛利空间；而自有品牌账号则是赚取品牌溢价。 工贸一体型大卖家Marco告诉亿邦动力，对于为亚马逊贡献了大量的产品、交易数据的第三方卖家，如果做得“足够好” （一般月营业额超100万美金的卖家） ，则有可能被亚马逊邀请成为VC供应商，而VC账号通常在各方面都享有更高的权限，包括查看平台数据方面。 “不过，VC卖家也不是亚马逊的‘亲儿子’。由于品牌和库存掌握在VC卖家自己手中，他们有决定去留的权利，因此，也出现过某些产品VC卖得好后，亚马逊跳过VC卖家直接找到源头供应商下单，为Amazon Basics等自有品牌贴牌的情况。”Marco谈道，“阴谋论看来，SC和VC卖家都是在帮亚马逊自有品牌选品测数据而已。” 本文来自微信公众号“亿邦动力”（ID:iebrun），作者：任倩文，编辑：何洋，36氪经授权发布。"}
{"text":"德国西门子公司周四宣布，将以5.5亿欧元的价格收购铁路软件公司Sqills，这是该公司为向核心业务以外的高增长市场扩张而进行的最新一笔收购。 Sqills是一家软件服务提供商，提供基于云计算的产品，包括库存管理、预订和票务软件，其客户包括法国国有铁路公司SNCF，海峡隧道运营商欧洲之星（Eurostar）和爱尔兰铁路公司。 此次收购符合西门子通过提供更多结合现实和数字世界的产品和服务来加速营收增长的战略。今年5月，西门子斥资7亿美元收购了电子元件供应商Supplyframe。 责任编辑：于健 SF069"}
{"text":"临近清明小长假，宅了一整个冬天的中国游客开始计划出门游玩。周边游市场逐步回暖，自驾游受到游客关注。马蜂窝大数据显示，最近一周，「北京周边自驾游」关键词热度环比上涨 85.7%，「上海周边自驾游」热度上涨 51.2%，广州周边自驾游热度上涨 132.8%。此外，各大一线城市的「周边游」、「一日游」等关键词热度也均有上涨。 马蜂窝旅游研究中心负责人冯饶介绍，疫情正在境外扩散，国内防疫压力不减，游客的安全意识并未放松，因此大家在短途出游时更愿意选择自驾游的方式。目前，各省市仍设有不同的隔离政策，清明假期期间人们的出行计划仍以周边游为主，现已开放的户外景区是人们的首选。各类公园、动物园和山水类景区都是都市人群踏青赏花的好去处。 马蜂窝旅游提醒游客，清明出游的游客需佩戴口罩，不扎堆、不聚集，在保障安全健康的基础上才可出门游览。同时，很多景区需要提前预约且已经采取限流措施，部分景区需要提前 1 天预约。在前往景区之前，游客要提前查看景区资讯和相关攻略，了解景区目前的开放情况和预约流程。 **清明周边自驾攻略** **-** **北京、上海、广州** **北京** **——经典景点+森林公园** 临近清明，北京周边很多景区迎来花期。玉渊潭公园是北京最受游客关注的景点。盛放的樱花分布于公园各处，公园东北部的「千米樱堤」、东南部「玉渊春秋」、南部「樱落花谷」，还有樱花园后山、东南部景观大道及西南部等区域，都可以欣赏樱花。需要注意的是，玉渊潭公园需要通过微信公众号「畅游公园」提前一天预约，实行单向浏览措施。 北京周边关注度较高的景点还有颐和园、故宫、北京植物园和北京西山国家森林公园。其中，故宫目前尚未开放参观，其他景区均已有序开放室外游览场所。北京植物园的 40 万株郁金香渐次开放，也是市民赏花出游的好地方。 **上海** **——老上海风情+野生动物园** 马蜂窝旅游大数据显示，清明小长假前夕，用户搜索的上海热门景点排名前 5 位分别是：上海野生动物园、上海外滩、田子坊、豫园和崇明岛。 3 月中，上海市文旅局率先向旅行社传达了部分复工复产的消息，当地的 87 家 A 级景区、110 家博物馆、美术馆等均恢复开放。旅行社也推出了城市深度游产品。上海野生动物园和崇明岛，十分适合赏花观景、亲子互动，外滩、田子坊和豫园则能够让市民深度体验城市文化，在家门口发现新的风景。 **广州** **——岛屿风光+特色植物** 马蜂窝大数据显示，广州清明前夕的热门景点有沙面岛、白云山、华南植物园、越秀公园和红砖厂创意园。沙面岛江水环抱，岛上有着众多欧洲风格的古建筑，或优美典雅，或富有动感，不仅是游客前往广州的必打卡清单之一，也是当地居民休闲放松的好地方。 华南植物园不仅是 4A 级风景区，更是中国科学院下属的重要植物科学与生态科学的研究机构之一。3 月底，华南植物园的淡红风铃木进入盛放期，绣球状的粉色风铃花挂在树枝末段，飘落的粉色花瓣也引来有人驻足。"}
{"text":"编者按：本文来自犀利财经（ID：xili-caijing），36氪经授权转载。 进入2018年后，数字音乐市场突然热闹起来。 先是2月份的腾讯和网易在版权局的建议下承诺相互授权，接着却是网易云音乐花巨资拿下台湾华研国际的版权。然后3月6日，阿里音乐和网易云音乐达成互相转授权，中间还穿插着QQ音乐发布春节大数据、Spotify公布了招股书等等消息…… 毫不夸张地说，数字音乐市场从来没有这么长时间的热闹过。 要知道，曾几何时，当人们一提起数字音乐，第一个跳出来的印象就是“打盗版”。如今，数字音乐三巨头首次相互握手，看起来皆大欢喜，对于用户来说当然是一件好事。不过，“握手”背后，有握手言和相谈甚欢，也是握手较劲比比手力。 而在商言商，“握手”间仍有不少疑问：互相授权之后，市场真的会相安无事？真的会竞争少了？真的会不拼“独家”？…… ### 反独家版权“斗士”，斥巨资买独家版权 今年以来，数字音乐市场上的三起“大事件”都与网易云音乐有关。 去年，长期处于版权焦虑的网易一度高举“反独家版权”大旗，却在今年伊始放出“王炸”，花巨资买华研国际约2000首歌曲独家版权。 市场传言，此次版权交易价格大概是5亿买了三年，算下来一年超过了1.5亿元，有媒体报道称1.7亿元左右。这对于A轮融资7.5亿元、还在亏损状态的网易云音乐而言，是一笔并不小的支出。 华研国际，此前和阿里音乐签约，今年2月28日合约到期中止。遵照商业规则，在到期之前，华研首先会征求“前婆家”阿里的意见，是否续约？什么价格续约？但这期间，免不了其他人对于华研国际垂涎三尺。 华研，其实就是“闺中待嫁”，哪个婆家给了好价钱，就跟谁走。最后，华研跟阿里续约没谈成，网易云音乐价更高，于是“转嫁”网易云音乐。 然后我们看到这样一幕：网易云音乐和阿里音乐达成互相转授权。 但是，在国家版权总局鼓励版权相互授权的大背景下，如果华研国际继续和阿里音乐合作，在达成版权合作的框架下，网易云音乐还是能得到授权使用华研的音乐。就那么几天时间，为何网易云音乐要这么着急抢先花大价钱买下华研版权呢？ 数据显示，腾讯在数字音乐版权市场占据了90%份额，按中国音乐财经网的报道，腾讯音乐与超过200家数字音乐版权方达成合作协议，拥有中国最全最大的正版曲库，其豪华阵容包括三大的华纳、环球、索尼，曲库量以千万计。 但是，网易云音乐手握版权数量很少，尤其是在独家版权层面，网易拥有的数量较少。有消息称，当年虾米音乐与华研国际的版权交易金额约为2000万元。如今网易云音乐翻了好几倍砸上亿元，“独家”恐怕仍是缓解这种“版权焦虑症”的题解之一。 ### “独家”，仍是王道 互相授权之后，市场相安无事？别天真了！ 倘若真的相安无事，反而不利于音乐市场的发展。一个平静如水的市场，既吸引不来用户，又不能激活创新点，倒会成为一潭死水。 去年9月，腾讯音乐娱乐集团CEO彭迦信在一个论坛上说：未来十年，是中国音乐在全球音乐市场立足的十年。对于数字音乐公司来说，后版权时代的竞争才刚刚开始。 后版权时代，拼的是什么？其实就是用户“留谁删谁”的根本，各家拼的还是“独家”，这是“王道”。 不过，此“独家”非彼“独家”，在99%的音乐都可以被授权之后，这中间考验财力，同时更考验头脑。 如何玩转1%，如何进行差异化竞争、提供更好用户体验、非一般的音乐场景，是数字音乐公司必备的“独门武器”。 中国传媒大学佟雪娜教授曾表示： 如果有合适的模式，用户会愿意为音乐付费，但是音乐平台要在有一定条件的前提下才会想办法开发付费模式，独家就是这样的条件，它有助于推广音乐平台进行精细化运营。 如今的竞争，已然全方位多维度，在产品体验、内容丰富、独家内容、娱乐营销、品牌互动等方面全面发力，早就迈入了立体声态体验的竞争格局了，最后还是靠实力说话。 ### 从拼版权到拼玩法 实际上，在数字音乐市场，几乎所有的玩家都意识到一个问题：独家版权是一个护城河，但是更高的护城河，是平台运营深耕用户粉丝的能力，这也是未来。 比如在QQ音乐上，有抢铭牌、粉丝公会、粉丝支持榜单、周边抽奖、优质乐评人独家推荐、歌曲/ MV打榜、独家语音／视频内容…… 在虾米音乐上，有粉丝榜单、语音地图、周边抽奖等；酷狗音乐和酷我音乐，也能看到抢铭牌、粉丝公会、专辑礼包、周边抽奖、粉丝榜单等。 越来越细的玩法，成为不同圈层用户的乐园。 重要的是，今天，我们看到付费的数字专辑，已经是一个再平常不过的事情。国内周杰伦《周杰伦的枕边故事》、国外的Adele《25》，都不断创造销量纪录，为音乐付费正成为数字消费的重要部分。 据了解，腾讯音乐已经多元尝试：从单纯的版权购买向上游内容制作进军，和索尼音乐成立国际电音厂牌 Liquid State，并找来找来李宇春、谢霆锋、Alan Walker 和 BIGBANG 成员站台；QQ音乐以“音乐连接爱”发布了8亿用户2018年春节音乐故事，完成了“文化之旅”，也打造了独特的“立体”生态圈。 玩法的丰富立体性，还有用户愿意买单付费的能力，这才是后版权时代“最深的水”。 ### 商业模式良性循环，是正道 当然，任何一个商业模式，最终如何具备商业化能力，如何让整个生态链形成良性循环，这是社会价值所在。 后版权时代，这也将是考验各家平台的硬指标，是数字音乐在经历过去数年发展之后水到渠成的必然。 值得庆幸的是，经过版权教育，中国用户的音乐付费习惯已经在逐步树立，比如数字专辑，在QQ音乐首创之后，如今已成为各家的标配玩法，不过处于领导地位的，依然还是歌多用户多的QQ音乐。 数据显示，在主流音乐平台的数字专辑市场份额中，QQ音乐占据了9成的市场，累计销售了5270万张专辑，付费用户3400万人，累计销售额3.5亿元。 李宇春等超级大咖无疑树立了QQ音乐的江湖地位，TFBOYS的流量担当可以吸引来无数年轻的族群。 李宇春在QQ音乐上拥有大量的粉丝，去年发布的数字专辑《流行》，销售额达2400万元，在去年12月31日登顶QQ音乐巅峰畅销榜总榜第一，仅这一张专辑的销售额就等同于别家音乐平台一年所有数字专辑的收入，全方位书写着销量神话。 平台生态的能力，也是商业化的重要比拼。就像一部投资数亿的大片，多维度消化价值，这是考验。 腾讯视频此前举办了一场“烎2018潮音发布夜”，里面的一些Live版只有在QQ音乐有体现，比如莫文蔚和朴树第一次合作合唱了《广岛之恋》。这样资源的打通，不仅丰富了用户的视听感受，而且能大大拓展歌曲的传播路径。 此外，手机QQ、QQ空间、全民K歌、天天P图、腾讯视频、腾讯娱乐、腾讯新闻、应用宝等整个腾讯系，都成为腾讯音乐的资源推广平台。 数字音乐市场上，腾讯音乐已经在更高更广的维度上进行了提前布局，版权不占优势的网易云音乐等其他家想改变当前的竞争格局，恐怕很难。 中国音像与数字出版协会音乐产业促进工作委员会发布《2017音乐产业发展报告》： 中国数字音乐的产业规模达到529.26亿元，同比增长6.2％。其中PC端与移动端的总产值达到143.26亿元，主要动能来自快速增长的付费用户群体。 2018年，风平浪静、暗度陈仓……文艺的，也是商业的；商业的，会是文艺的。"}
{"text":"11月16日消息，博彩股集体上涨，永利澳门、新濠国际发展涨超7%，银河娱乐涨、金沙中国涨超6%，澳博控股涨5.93%，美高梅中国涨3.42%。 瑞银发表报告表示，据其透过行业渠道了解，澳门近七天博彩日均收益为1.94亿澳门元，较11月首七天的2.36亿元有所下滑，相信是受到贵宾厅赢率较低所影响。瑞银表示，对行业重要的事情是澳门特区行政长官将于今日（16日）发表施政报告，该行期望澳门新一份施政报告对赌牌提供一些方向性指引，但同时亦料不太可能提供具体细节。 北交所新股首日最高涨近500%，立即开通权限>> 责任编辑：马婕"}
{"text":"2022百大年度品牌人物榜发布：王梅艳、盛瑞生、杜兰、董明珠上榜，100家品牌逆风破局 寻找品牌建设先锋人物，传递年度品牌榜样力量。由新浪财经携手中国品牌创新实验室、中信出版集团联合打造的2022百大年度品牌人物榜于5月10日正式公布。 主导：柳燕 中国汽车工业协会副秘书长 主创：品牌服务和展览部成员 简介：“看见中国汽车”品牌巡礼全国行是中国汽车工业协会开展的2021中国汽车品牌向上发展专项行动的重要组成部分，从2021年5月持续到2021年11月，由五个品牌接力完成，包括长安、比亚迪、东风岚图、小鹏、奇瑞。 一、活动背景 为更好地贯彻落实“一定要把民族汽车品牌搞上去”的指示精神，在“十四五”开局之年，推动中国品牌向上发展，迎接建党百年，中国汽车工业协会开展了“2021中国汽车品牌向上发展专项行动”。专项行动以“看见中国汽车”为主题，开展了包括品牌巡礼全国行、中国汽车品牌向上发展专题论坛等系列活动。 二、活动组织单位 “看见中国汽车”品牌巡礼全国行由工信部发起并指导，中国汽车工业协会具体负责策划、组织并实施，主流中国汽车品牌参与，实际操盘团队为中国汽车工业协会副秘书长兼品牌服务和展览部部长柳燕女士及品牌服务和展览部成员。 三、活动开展情况 2021年5月10日，“看见中国汽车”品牌巡礼全国行在重庆举行启动仪式，工业和信息化部、重庆市人民政府、中国汽车工业协会相关领导出席并致辞，21家来自中国汽车品牌的品牌营销官和超过100家党政、汽车行业媒体现场见证。 “看见中国汽车”品牌巡礼全国行共举办5站活动，包括长安汽车的长安系中国品牌第2000万辆汽车下线、比亚迪第100万辆新能源汽车下线、东风公司第5200万辆汽车暨岚图FREE首台量产车下线、小鹏汽车1024科技日、奇瑞汽车出海20周年高峰论坛。 中国汽车品牌在以上活动中的亮点时刻，纷纷通过官方公众号、微博等品牌官方媒体互动，营造了中国汽车品牌整体向上的良好舆论氛围。活动也得到工业和信息化部官网、央视和人民日报等央媒、中汽协全媒体平台、参与企业官方媒体平台以及汽车行业媒体的广泛宣传报道，传播覆盖超过10亿人次。 2021年5月10日-5月23日，开展 “看见中国汽车”线上知乎圆桌，呼应线下活动。一汽（因疫情原因，延期至2022年参与“看见中国汽车”品牌巡礼全国行）、东风、长安、比亚迪、奇瑞、小鹏6家企业的掌门人组成知乎汽车史上最强的汽车大咖答题团，亲自上线与广大网友互动交流，活动引发网友热切的关注，累计获得近1亿的浏览量。 四、活动意义 “看见中国汽车”品牌巡礼全国行各站活动聚焦不同的亮点，记录了一个个具有行业里程碑意义的中国品牌高光时刻，讲述中国品牌的成长故事，展示中国品牌的发展成就，全面呈现中国汽车品牌蓬勃向上的发展活力，受到行业内外的广泛关注，取得良好的宣传效果。 “看见中国汽车”品牌巡礼全国行也是中国汽车行业史上第一个多品牌在同一主题下的联合品牌活动，向行业、媒体和公众展示了“中国汽车品牌”作为一个整体的品牌形象，提升了中国汽车品牌整体认知度和影响力，呈现出中国汽车品牌前所未有的携手向上的全新气象，开启了中国汽车品牌整体向上发展的全新局面。 2021年的“看见中国汽车”品牌巡礼全国行通过品牌联合活动的形式，借助政府、行业组织、企业的联合宣传，将单一企业品牌活动的活动价值和传播效应最大化，打造了数个行业级的里程碑事件，建立了可持续的“看见中国汽车”品牌活动IP，探索了“中国汽车品牌”整体品牌形象传播的新模式、新样板，开启了中国汽车品牌向上的新篇章。 作为汽车行业级专属IP，“看见中国汽车”将进行长期可持续打造与建设。2022年，中国汽车工业协会将继续推动中国汽车品牌整体向上的工作，开展2022“看见中国汽车”品牌巡礼全国行，以“技术突破与创新”为主线，选取有产业和行业代表性的品牌参与，全面展示中国汽车品牌在新赛道的技术创新和技术突破，打造中国品牌技术领先的整体形象。 "}
{"text":"消费曝光台|买奥迪车当天仪表盘黑屏，4S店：按规定不退换 近日，来自安徽池州的焦女士向澎湃质量报告投诉平台【进入黑猫投诉】反映，2022年3月10日，她在一家4S店——安徽池州中迪汽车销售有限公司购买了一部奥迪Q5L汽车。当天下午，汽车仪表盘出现了黑屏的情况。她向商家反馈该问题，对方表示是汽车系统未升级的缘故导致的黑屏。但是，系统升级后这一问题仍未解决。 焦女士要求商家为其办理退车或者换车服务，被告知只能更换仪表盘，这让焦女士无法接受。 3月22日，澎湃新闻就此事联系安徽池州中迪汽车销售有限公司，相关负责人马先生表示，焦女士的退换车理由不符合汽车销售“三包法”中的7日免费退换条款，拒绝退换车符合公司规定。 消费者投诉 焦女士称，3月10日，她在安徽池州中迪汽车销售有限公司的门店购买了一部奥迪Q5L汽车，共花费337000元。提车的当天下午，她启动汽车时发现，车内仪表盘出现了黑屏的情况。 汽车黑屏情况（00：22） 焦女士提供的相关视频显示，该汽车在行驶过程中，仪表盘一直处于黑屏状态，汽车的实时转速、时速、制动等内容均无法显示。 3月11日，焦女士向商家反馈了该问题，对方表示是汽车系统未升级的缘故导致黑屏，升级后黑屏问题即可解决。 焦女士说，3月14日，她将汽车送至相关门店，办理了汽车系统升级服务，但仪表盘黑屏的问题仍未解决。她要求商家退车或者换车，但被告知无法退换汽车，只能更换仪表盘，并表示愿意为该车辆延长一年质保期作为补偿。 焦女士称自己无法接受商家提供的解决方式，“一旦这个仪表盘换了，我的车就有拆装维修记录了，就不值钱了，所以我一定要换车或者退车。” 商家回应 3月22日，澎湃新闻就此事联系了安徽池州中迪汽车销售有限公司，相关负责人马先生表示，仪表盘黑屏不涉及安全问题，不符合汽车销售“三包法”中的7日免费退换条款，拒绝退换车符合公司规定。 律师说法 对于焦女士反映的情况，北京市京师（上海）律师事务所的付娜律师表示，该消费者所购车辆出现仪表盘黑屏的情况，属于与维修有关的一般情况，确实不符合《家用汽车产品修理更换退货责任规定》（以下简称《汽车三包规定》）中的退换货条件。《汽车三包规定》中的“7日免费退换车条款”主要针对发动机、变速器、电池和电机4个部件，因质量问题需要更换这4个部件或其主要零部件的，消费者可以凭购车发票、三包凭证选择更换家用汽车产品或者退货，销售者应当免费更换或者退货。 责任编辑：李昂"}
{"text":"Tech星球独家获悉，字节推出全新的“悟空搜索”App，这款产品主打无广告搜索。 Tech星球体验发现，悟空搜索App的设计简洁，首页的中间，设有悟空搜索栏，用户可以进行内容搜索和网址跳转，右上方可以进行二维码扫码，在搜索栏下方，则是悟空搜索推荐的18条信息内容。 通过与今日头条内的头条搜索对比可以发现，悟空搜索的搜索结果内没有广告，显示的结果更加清爽，这点与夸克类似。 图注：左图为悟空搜索的界面，右图为今日头条内“头条搜索”的界面。 除首页外，悟空搜索还设置有快捷中心和多窗口功能，在快捷中心内，用户可以看到收藏的内容、历史记录和下载内容。多窗口功能则是存放多个内容窗口的地方，用户还可以开启无痕浏览功能，保护浏览隐私。 总体而言，悟空搜索在功能上免除了广告的侵扰，提升了用户的阅读体验，目前看是一款免广告的信息流产品。 行业分析人士认为，字节推出这款全新的“悟空搜索”并不意外。据艾媒咨询数据显示，预计2020年手机浏览器用户将突破7亿人。与此同时，下沉市场以及年轻消费用户的崛起，为手机浏览器市场注入增量要素。 阿里旗下的夸克因为简洁无广告深受年轻用户青睐，搜索市场刮起了一阵“极简风”，而字节此次推出这款极简的搜索引擎，也是看中了年轻消费用户对极简风的追求，希望占据年轻用户市场。 此外，悟空搜索的极简模式与今日头条的相对复杂，但功能多样的搜索模式形成了互补搭配，通过这样一套组合拳，能够更好地匹配不同用户，占领搜索市场。 当然，悟空搜索还面临垂直细分领域以及兴趣搜索潮流的冲击，比如“知识搜索用知乎、生活搜索用小红书、旅行搜索用马蜂窝、八卦搜索用微博、购物搜索用淘宝”，大众对门户搜索的需求在降低。悟空搜索需要在信息内容上有着鲜明的特色，这将有助于其在众多搜索产品中破圈。 在搜索赛道上，字节推出“悟空搜索”，更多还是为了试水和探索，这为冲在头阵的今日头条（头条搜索）分担了一定压力。但是，悟空搜索由于主打无广告，这将极大牺牲其通过广告变现的能力。 也有分析人士认为，未来不排除悟空搜索会向着“平台连接器”的方向发展，通过搜索为媒介，连接第三方平台，比如本地生活业务、电商业务，打造成为一个基于内容的消费工具，而这也是QQ浏览器以及手机百度等主流搜索产品，在尝试的变现方向。 本文来自微信公众号“新言财经”（ID：tech621），作者：陈桥辉，36氪经授权发布。"}
{"text":"「感谢全国人民，与秭归一道共度难关；感谢全国吃货，这 100 万颗最甜的橙子，我们请客；感谢阿里巴巴，帮秭归脐橙挺直腰杆走出来。」3 月 19 日，湖北宜昌秭归县县长杨勇致信阿里巴巴。 县长连说三个感谢，并请代为转达一份特别的感恩礼——40 万斤、100 万颗精挑细选的秭归脐橙，一部分通过阿里巴巴送至福建，答谢对口支援宜昌的福建「逆行者」；一部分上线天猫农场，请帮助秭归农民的淘宝吃货们免费种、免费吃。 「感谢阿里巴巴，帮我们打通了疫情发生后，脐橙首次出省的通道，」杨勇说，「我相信，这一次，阿里巴巴可以帮我们把 100 万颗感恩的心带向全国。」 受新冠疫情影响，今年秭归县至少有 10 万吨脐橙销路受阻。3 月 2 日，阿里巴巴作为第一家在疫情后入驻湖北农村的大型电商，通过紧急打造的数字供应链，将首批大宗秭归脐橙运出湖北、发往全国。 与此同时，在秭归扎根数十年的中国工程院副院长、「柑橘院士」邓秀新通过阿里巴巴向广大消费者保证，「通过科学防疫和严格品控，湖北出来的水果是安全的。」疫情发生后，邓秀新领衔 30 多位农业院士专家，携手淘宝「爱心助农计划」，让中国顶尖农业技术与数字技术形成强大合力。 截至 3 月 19 日，全网率先启动的淘宝爱心助农计划，已售出 12.5 万吨滞销农产品。据统计，作为中国最大的农产品网络销售平台，淘宝爱心助农销售占全国应急销售规模的八分之一。 近年来，阿里巴巴实施「亩产一千美金计划」，举经济体之力投入数字农业「新基建」，形成阿里云农业大脑、蚂蚁金服普惠金融、菜鸟乡村智慧物流、村播带货等数字操作方案，为「造血式助农」提供有力抓手。而 1000 个阿里巴巴数字农业基地，第一个就位于秭归。"}
{"text":"“汉语就是我最喜欢的也是最擅长的语言！”在12月6日第十九届“汉语桥”世界大学生中文比赛亚洲突围赛中，被语文老师期许为“中韩桥梁”的韩国赛区李惠人，十分感谢中国语言文化给自己的人生带来“乘风破浪”的勇气。而来自哈萨克斯坦阿斯塔纳赛区的“语言学霸”成乐，则表示：“汉语自始至终是我人生当中不可或缺的一部分，‘汉语桥’是让我展示自己、展示我汉语水平的平台。” 另外，马来西亚赛区倪莎、蒙古赛区古义格、日本东京赛区市川瑞希以及印度尼西亚赛区陈建铨，也将在“云端”共同竞逐全球15强。此次亚洲突围赛，由朱迅担任主持，北京大学对外汉语教育学院教授、院长赵杨，河北大学文学院教授韩田鹿，电视节目主持人路伦一担任评委。六位工作生活在北京的外国朋友还将组成“加油团”，为亚洲六强助阵。 朱迅作揖回礼亚洲六强 故宫文创精品“迷倒”日本选手 “我学习汉语这么久了，也希望能够通过‘汉语桥’一朝成名天下知”，蒙古赛区的古义格借元代戏曲《琵琶记》，向大家展现了草原民族的豪迈。同样热爱中国语言文化的印度尼西亚汉语老师陈建铨，不仅分享了“随风潜入夜，润物细无声”的中文教学经验，还诉说了自己“令公桃李满天下，何用堂前更种花”的教学心愿。选手们出口成章的自我介绍，引得朱迅惊叹：“实力真的好强！” “推诚相见、见贤思齐、齐头并进、进退裕如、如坐春风、风月同天、天下一家”，亚洲六强选手在“云端”用成语接龙和作揖的方式，表达参加“汉语桥”的感受。现场，朱迅携评委和“加油团”，以标准的作揖进行回礼，并向选手们送上了“大鹏一日同风起，扶摇直上九万里”的真诚祝福。 对于选手来说，“汉语桥”既是一场“天下一家”的聚会，也是一场“硬碰硬”的中文实力较量。此次比拼题型涉及中国地理、古建筑、象棋、美食等多个领域，并关注了与联合国发展目标相关联的世界性话题。现场，一道有关紫禁城的问题引发“云端”选手热烈讨论。日本选手市川瑞希颇为兴奋地表示，自己曾和朋友家人“打卡”过好几次故宫，对故宫的文创产品爱不释手，无奈一直购买不到，因此隔空向恋人喊话：“希望我的中国男朋友看到这里的时候心里有点数！”引发全场爆笑。当看到视频里令人垂涎的中国美食时，自称是“美食家”的蒙古选手古义格，为大家带来了一场精彩的贯口表演：“老时年间大宅门里的人摆酒宴得吃这么几道菜，拌鸭掌七寸、七寸糟鸭片、卤生口七寸、七寸鸡丝黄瓜、炸瓜枣七寸……” 鲁健接棒“出题官” 吟诗出题 亚洲选手借中国传统文化巧打辩论赛 前几场赛事中，中央广播电视总台主持人康辉、海霞、尼格买提轮番上阵出题，为大家带来了不少惊喜。本期，鲁健将接棒担任亚洲突围赛的“出题官”。“滕王高阁临江渚，佩玉鸣鸾罢歌舞。黄鹤一去不复返，白云千载空悠悠。”鲁健串连起《滕王阁序》和《黄鹤楼》里的佳句，为选手们科普了中国著名建筑与古来圣贤名篇佳作的潜在关联。 辩论赛环节，选手们将自己熟悉的中国文化和习俗运用到辩论中，表达流畅之余更做到了内容完整，逻辑清楚。面对辩题“传统文化的传承和创新哪个更重要”，持正方立场的陈建铨以自己家族的传承作为论据，肯定传承的意义，并呼吁大家：“无论你是谁，来自哪个国家，什么种族，你一定要好好保留自己的根、自己的文化。” 持反方立场的市川瑞希，巧用故宫文创的创新之举，带出了“我们要在继承中发展，在发展中继承”的观点。两人极富感染力的辩论，获得了专家赵杨的称赞：“两位选手的辩论确确实实质量很高。” 而在“人工智能的发展，会造成更多人失业，还是创造更多的就业机会”的辩论中，身为翻译员的正方辩手古义格，以自身工作经历做论据，表示：“现在百度翻译、谷歌翻译都翻译得十分到位，人工智能将造成失业。”反方辩手李惠人则从历史角度出发，通过三次工业革命所创造的就业机会，展望即将发生的第四次工业革命：“人工智能的发展会创造技术开发、硬件的制作、软件的开发等信息技术，这是我们空前未有的领域，会给我们创造更多的就业机会。”两位选手实力交锋，对辩题的阐释可圈可点，精彩表现得到专家的一致好评。 经过激烈比拼，究竟哪三位选手能顺利闯进全球15强？12月6日20：00，锁定央视频、“汉语桥”俱乐部APP，第十九届“汉语桥”世界大学生中文比赛亚洲突围赛即将开启！ (责编：kita)"}
{"text":"周三公开市场净回笼690亿元，国常会宣布“适时运用降准等货币政策工具”预告将转，资金面整体宽松，存单二级收益率有所下行，国股9M-1Y期存单在2.50%-2.54%大量成交，其他产品在二级市场上对存单转为净买入，基金公司和理财子的净卖出规模均有所下降，但货币市场基金也在小幅净卖出。一级市场上，存单发行放量，其中6M、9M期存单需求强劲。 周四资金面宽松状态延续，二级市场大行国股存单利率一度降至2.30%以下，其后逐步回升至2.40%-2.43%。 展望后市，周四AAA级1Y期存单利率已回落至2.5%以下，尽管当前债基与理财仍在净卖出存单，但面临的赎回压力也在减弱，其也将逐步恢复对存单的净买入。在这样的行为基础上，理财产品的业绩也将逐步进入稳态，下游居民端对于理财的赎回可能也会阶段告一段落。站在当前的时间点，我们已不必对赎回现象带来的反馈过于悲观。而国常会提及“降准”在历史上准确度较高，但预计将用于MLF置换以及为年初信贷开门红等做准备，后续流动性将进一步保持宽松状态，后续存单仍有配置机会。 免责声明： 本通讯所载信息来源于本公司认为可靠的渠道和研究员个人判断，但本公司不对其准确性或完整性提供直接或隐含的声明或保证。此通讯并非对相关证券或市场的完整表述或概括，任何所表达的意见可能会更改且不另外通知。此通讯不应被接收者作为对其独立判断的替代或投资决策依据。本公司或本公司的相关机构、雇员或代理人不对任何人使用此全部或部分内容的行为或由此而引致的任何损失承担任何责任。未经长城基金管理有限公司事先书面许可，任何人不得将此报告或其任何部分以任何形式进行派发、复制、转载或发布，且不得对本通讯进行任何有悖原意的删节或修改。基金管理人提醒，每个公民都有举报洗钱犯罪的义务和权利。每个公民都应严格遵守反洗钱的相关法律、法规。市场有风险，投资需谨慎。 新浪合作大平台期货开户 安全快捷有保障 责任编辑：常靖蕾"}
{"text":"原标题：上海扫墓公交短驳客流较上周增两成，未出现滞留现象 4月3日是清明小长假第一天，上海各大墓园迎来第一波扫墓高峰。 2021年，上海恢复了2020年因疫情暂停的“轨交+公交短驳+专线”的扫墓出行方式。澎湃新闻记者从相关公交企业获悉，公交短驳客流较上周出现明显增长，扫墓专线客流则增减不一。预计4月4日正清明当天，将迎来扫墓客流最高峰。 “我们每年基本上都是通过‘轨交+公交短驳’的方式，前往松鹤墓园扫墓。2020年因为疫情的原因，取消了行程。前几天听说今年又恢复了，所以一大家子早早就约好了。”市民王阿姨表示。 巴士三公司松鹤墓园短驳车总指挥王文忠告诉澎湃新闻记者，4月3日，公司计划投放90辆短驳车运送前来祭扫的乘客，4月4日正清明，将投放120辆短驳车，同时安排备车20辆，做好可能发生的大客流疏散准备。 截止到中午11点30分，松鹤墓园短驳线路累计运送客流1.5万人次，较3月27日相比增加了3000余人，增幅达到20%。 2021年上海共开通18条清明扫墓定点班车，除了12条免费短驳车外，还有6条扫墓专线。4月3日当天，扫墓专线的客流情况增减不一，从晋元路海宁路开往松鹤墓园的专线，运送客流75人次，较上周末下降18%；从上海火车站前往松鹤墓园的专线，运送客流659人次，较上周末增加近90人次。但站点负责人均表示，4月4日，扫墓客流将进一步回升，已经做好车辆、人员的准备。 2021年清明节 责任编辑：朱学森 SN240"}
{"text":"C罗梅开二度，帮助葡萄牙2比2战平法国，晋级16强。他还在比赛中与前皇马队友本泽马互动。 本泽马罚进第1个点球，将比分扳为1比1之后，与C罗握手致意。进球后与对方球员握手，在球场上实属罕见。 上半时结束，本泽马与C罗有说有笑退场。 在葡萄牙与德国比赛后，C罗也曾与克罗斯交谈。"}
{"text":"书法是精神的外化，品位有高下。好的书法作品，必定有正大气象。让书法彰显正大气象，体现时代精神，已经成为当下书法界的共识。 纵览中国书法史，历代庙堂之迹和摩崖石刻最能体现书法的正大气象。所谓正，反映在书法上是法度正、气韵正、思想正；所谓大，反映在书法上是气象宏阔、书风雄浑。像周代钟鼎文、秦泰山刻石、汉隶、魏碑、唐楷、唐草等等，在韵、法、态、势、意等方面各有开拓，但都在特定时代的审美风尚中呈现正大气象。 正大气象的生成，首先在于书法家思想人格正大。柳公权所谓的“心正则笔正”，黄庭坚所言的“学书要须胸中有道义，又广之以圣哲之学，书乃可贵”，都意味着书法创作不仅仅是舞文弄墨之趣，还要彰显书写者“修身齐家治国平天下”的胸襟和责任，由此成就书法的风骨。像平原太守颜真卿，安史之乱平定后，怀着对叛军的无比义愤、对为国献身侄儿的无比悲痛，情不自禁、一气呵成，终写就流芳千古的《祭侄文稿》。书法承载了书家的情感与气节。 正大气象的生成，还在于书法家创作格局正大。作为中国精神承载体，中国画和中国书法都不只是技术，而是文化。历史证明，没有一个大家是以邪怪小巧闻名的。像王羲之的行书、张旭的草书、颜真卿的楷书等，都在严守法度的基础上，于大疏大密、变化统一、平正险绝的节奏中创造大境界，给人积极向上的审美熏陶。 随着书写群体不断扩大，书法展览层出不穷，书法的时代责任更加凸显，更需要倡导正大气象，并使之成为主导社会文化的精神力量，使人们感奋时代精神，增强文化自信。这是书法应延续的传统，也是书法家应肩负的时代使命。 要写出正大气象，书法家当正确认识书法艺术、深研书法传统，认真学习先贤治学之道，临其经典、悟其精神，即在掌握传统法度和美学意蕴的基础上着力提振作品的“精气神”，不媚俗、不取巧。而精气神，源自书法家对生活的感悟、对时代精神的提炼，正如清代石涛所言“于墨海中立定精神，笔锋下决出生活，尺幅上换去毛骨，混沌里放出光明”，由此实现形式与内容、意境与意蕴相统一，成就书法艺术内在精神品格。"}