{
  "apply_residual_connection_post_layernorm": false,
  "architectures": [
    "TelechatForCausalLM"
  ],
  "auto_map": {
	"AutoConfig": "configuration_telechat.TelechatConfig",
	"AutoModelForCausalLM": "modeling_telechat.TelechatForCausalLM"
  },
  "attention_dropout": 0.0,
  "attention_softmax_in_fp32": true,
  "bias_dropout_fusion": true,
  "bos_token_id": 1,
  "eos_token_id": 2,
  "hidden_dropout": 0.0,
  "hidden_size": 8192,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-08,
  "masked_softmax_fusion": true,
  "model_type": "telechat",
  "n_head": 64,
  "n_inner": null,
  "num_key_value_heads": 8,
  "n_layer": 96,
  "pad_token_id": 3,
  "pretraining_tp": 2,
  "skip_bias_add": false,
  "skip_bias_add_qkv": false,
  "slow_but_exact": false,
  "unk_token_id": 0,
  "use_cache": true,
  "vocab_size": 131072,
  "ffn_hidden_size": 40960,
  "flash_attn":true,
  "tie_word_embeddings":false,
  "training_seqlen":8192,
  "base_seqlen":8192,
  "seq_length": 8192
}

